<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>株式会社バネバネのバネ</title>
    <link rel="stylesheet" href="stylesheet2.css">
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">
  </head>
  <body>
    <header>
      <div class="container">
        <div class="header-left">
        </div>
        <div class="header-right">
          <a href="https://key0099.github.io/key0099.github.io-/" class="top-page">Top page</a>
        </div>
      </div>
    </header>
    <div class="top">
      <h1>プライバシーポリシー</h1>
      <h2>個人情報の定義</h2>
      <p>バネバネのバネは、個人情報とは、個人情報の保護に関する法律に規定される生存する個人に関する情報（氏名、生年月日、その他の特定の個人を識別することができる情報）、ならびに特定の個人と結びついて使用されるメールアドレス、ユーザーＩＤ、パスワード、クレジットカードなどの情報、および個人情報と一体となった趣味、家族構成、年齢その他の個人に関する属性情報であると認識しています。</p>
      <h2>クッキー・IPアドレス情報</h2>
      <p>クッキー及びＩＰアドレス情報については、それら単独では特定の個人を識別することができないため、個人情報とは考えておりません。ただしこれら情報と個人情報が一体となって使用される場合にはこれら情報も個人情報とみなします。バネバネのバネの運営するメディアにおいては、たとえ特定の個人を識別することができなくとも、クッキー及びＩＰアドレス情報を利用する場合には、その目的と方法を開示してまいります。また、クッキー情報については、ブラウザの設定で拒否することが可能です。クッキーを拒否するとサービスが受けられない場合は、その旨も公表します。</p>
      <h2>個人情報利用目的の特定</h2>
      <p>バネバネのバネはは、個人情報を取り扱うにあたって、その利用の目的を出来る限り特定します。</p>
      <h2>個人情報利用の制限</h2>
      <p>バネバネのバネは、あらかじめご本人の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取扱うことはありません。合併その他の理由により個人情報を取得した場合にも、あらかじめご本人の同意を得ないで、承継前の利用目的の範囲を超えて取扱うことはありません。ただし、次の場合はこの限りではありません。</p>
      <p>（１） 法令に基づく場合</p>
      <p>（２） 人の生命、身体または財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</p>
      <p>（３） 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</p>
      <p>（４） 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
      <h2>個人情報の適正な取得</h2>
      <p>バネバネのバネは、適正に個人情報を取得し、偽りその他不正の手段により取得することはありません。また、15歳未満の子供から親権者の同意なく個人に関する情報をみだりに収集しないよう留意します。</p>
      <h2>個人情報の取得に際する利用目的の通知</h2>
      <p>バネバネのバネは、個人情報を取得するにあたり、あらかじめその利用目的を公表します。ただし、次の場合はこの限りではありません。</p>
      <p>（１） 利用目的をご本人に通知し、または公表することによりご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</p>
      <p>（２） 利用目的をご本人に通知し、または公表することによりバネバネのバネの権利または正当な利益を害するおそれがある場合</p>
      <p>（３） 国の機関もしくは地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的をご本人に通知し、または公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき</p>
      <p>（４） 取得の状況からみて利用目的が明らかであると認められる場合</p>
      <h2>個人情報の訂正等</h2>
      <p>バネバネのバネは、ご本人から、個人情報が真実でないという理由によって、内容の訂正、追加または削除（以下「訂正等」といいます）を求められた場合には、他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨ご本人に通知します。</p>
     <h2>お問い合わせ</h2>
     <p>バネバネのバネに関するプライバシーポリシーのお問い合わせは以下のメールアドレスにてお問い合わせをお願いします。</p>
       <a href="mailto:ketjac317@outlook.jp?subject=プライバシーポリシーについての問い合わせ&amp;body=ご記入ください" class="send-mail">ketjac317@outlook.jp</a>
    </div>
    <footer>
  <div class="footer">
  <div class="campanylist">
    <a href="#">プライバシーポリシー</a>
    <a href="#">お問い合わせ</a>
    <a href="#">サイトご利用規約</a>
    <a href="#">エンジニア・デザイナー募集について</a>
  </div>
  <div class="lastmessage">
    <p>Copyright<span class="Copyright">©</span>バネバネのバネ</p>
  </div>
  </div>
</footer>
  </body>
</html>
